Autodesk.Revit.UI.PostableCommand.AutodeskAssistant
.

Autodesk.Revit.UI.PostableCommand.ContextualData
Opens a panel that allows you to browse and order contextual data, such as terrain, from the Contextual Data Marketplace.

Autodesk.Revit.UI.PostableCommand.WindEstimate
Runs a quick AI-powered analysis to estimate impact of the design changes you have made. When you click the button, a new panel opens.

Autodesk.Revit.UI.PostableCommand.ManageScenarios
Opens a panel where you can connect your active model to a scenario to unlock Forma tools in Revit and manage scenarios.